Repository: giellalt/corpus-sme
Catalog: tmx/swe/admin/sd/www.samediggi.se/8144.html.tmx
Source language: swe
Languages: sme

source: Statistik sameröstlängden - Sametinget
sme: Statistihkka sámejienastuslohku - Sametinget

source: Statistik sameröstlängden
sme: Statistihkka sámejienastuslohku

source: Antalet anmälda till sameröstlängden ökar stadigt för varje val.
sme: Ilmmuhusat sámejienastuslohkui lassánit juohke háve go leat válggat.

source: Till det första valet 1993 hade 5 390 personer registrerat sig.
sme: Vuosttaš válggain 1993:s ledje 5 390 olbmo ilmmuhan iežaset jienastuslohkui ja 2009:s ledje 7 812 olbmo jienastuslogus.

source: Inför valet 2013 omfattade röstlängden 8 322 personer.
sme: 2013 válggain ledje 8 322 olbmo jienastuslogus.

source: Könsskillnader ?
sme: Sohkabealearut ?

source: Inga stora könsskillnader kan urskiljas.
sme: Sohkabeliid gaskka eai leat stuora erohusat.

source: Röstlängden innehåller i år något fler kvinnor än män, tidigare har det varit tvärtom.
sme: Jienastuslogus leat dán jagi veaháš eanet nissonat go dievddu, ovdal lea leamaš nuppeládje.

source: Valår
sme: Válgajahki

source: Antal registrerade
sme: Ilmmuhuvvon olbmuid lohku

source: Kvinnor
sme: Nissonat

source: Män
sme: Dievddut

source: (Obs !
sme: (Fuom !

source: 70-80 personer avlider varje år.
sme: 70-80 olbmo jápmet juohke jagi.

source: Endast personer över 18 år kan registrera sig.)
sme: Dušše olbmot badjel 18 jagi besset mielde jienastuslohkui.)

source: Var bor samerna ?
sme: Gos orrot sámit ?

source: 47 % av de anmälda eller 3 898 personer är bosatta i Norrbottens län.
sme: 47 % ilmmuheaddjiin dehe 3 898 olbmo orrot Norrbottena leanas.

source: 22 % bor i Västerbottens län, vilket är lika med 1 839 personer.
sme: 22 % orrot Västerbottena leanas ja dat leat 1 839 olbmo.

source: Det finns 638 registrerade samer i Stockholms län, vilket är närmare 7,8 % av samerna i röstlängden.
sme: Stockholmmas leat 638 ilmmuhuvvon sápmelačča mii lea sullii 7,8 % jienastuslogus.

source: 553 stycken bor i Jämtlands län (6,6%. I Västernorrlands län finns 198 registrerade samer eller 2,4 % av antalet samer i röstlängden.
sme: 553 ilmmuheaddji leat Jämtlándda leanas (6,6 % Västernorrlándda leanas leat 198 ilmmuhuvvon sápmelačča mii lea 2,4 % sápmelaččain jienastuslogus.

source: I Västernorrlands län och Västra Götalands län bor 2,4 %. I Uppsala län, Dalarnas län, Gävleborgs län och Skåne län bor vardera 1-2 % av de registrerade samerna.
sme: Västernorrlándda ja Västra Götalándda leanas orrot 2,4 % Uppsala, Dalarna, Gävleborga ja Skåne leanain orrot 1-2 % sámiin geat leat ilmmuhan iežaset jienastuslohkui.

source: Med andra ord finns det samer i hela Sverige.
sme: Dat mearkkaša ahte gávdnojit sámit miehtá Ruoŧa.

source: 187 registrerade svenska samer är därtill bosatta utomlands.
sme: 187 sámi jienastuslogus orrot olgoriikkas.

source: Nyanmälningar Antalet godkända nyanmälningar till röstlängden inför valet 2013 var 856 personer.
sme: Ođđa ilmmuhusat Ođđa ilmmuhusat sámejienastuslohkui 2013 válggain leat 856 olbmo.

source: Totalt antal nyanmälda
sme: Ođđa ilmmuhusaid ollislaš lohku
